Repository: wp-plugins/weclapp
Catalog: languages/weclapp-*.po
Languages: es_es, pl_pl, tr_tr

source: Bitte geben Sie Ihren Namen ein
es_es: Por favor, introduzca su nombre
pl_pl: Proszę wpisać swoje imię
tr_tr: Lütfen adınızı giriniz

source: Bitte geben Sie Ihren Vor -und Nachnamen ein
es_es: Introduzca su pre - y apellidos
pl_pl: Proszę wprowadzić swoją wstępną i nazwisko
tr_tr: Önceden soyadınız giriniz

source: Bitte geben Sie Ihre Email-Adresse ein
es_es: Por favor, introduzca su dirección de correo electrónico
pl_pl: Wpisz swój adres e-mail
tr_tr: Lütfen E-Posta adresinizi giriniz

source: Bitte geben Sie eine gültige Email-Adresse ein
es_es: Por favor, introduzca una dirección válida de correo electrónico
pl_pl: Proszę wpisać aktualny adres e-mail
tr_tr: Geçerli bir E-Posta adresi giriniz

source: Bitte geben Sie Ihre Telefonnummer ein
es_es: Por favor, introduzca su número de teléfono
pl_pl: Podaj swój numer telefonu
tr_tr: Telefon numaranızı giriniz

source: Bitte geben Sie eine gültige Telefonnummer ein
es_es: Por favor, introduzca un número de teléfono válido
pl_pl: Proszę wpisać poprawny numer telefonu
tr_tr: Lütfen geçerli bir telefon numarası giriniz

source: Bitte wählen Sie eine Kampagne
es_es: Por favor, seleccione una campaña
pl_pl: Proszę wybrać kampanię
tr_tr: Bir kampanya seçiniz

source: Sie sind unter Ihrer E-Mail-Adresse für diese Kampagne bereits angemeldet:
es_es: Están bajo su dirección de correo electrónico para esta campaña ya están aquí:
pl_pl: Oni są pod adresem e-mail dla tej kampanii są już tutaj :
tr_tr: Onlar bu kampanya bir hesap için e-posta adresi altında:

source: Fehler 404: Ungültiger Domain-Name. Bitte kontaktieren Sie den Webmaster
es_es: Error 404 : el nombre de dominio no válido . Por favor, póngase en contacto con el Webmaster
pl_pl: Błąd 404 : Nieprawidłowa nazwa domeny . Prosimy o kontakt z administratorem
tr_tr: Hata 404: Geçersiz alan adı. Webmasteriniz ile irtibata geçiniz

source: Fehler 401: Ungültiger API Token. Bitte kontaktieren Sie den Webmaster
es_es: Error 401 : token de API no válida . Por favor, póngase en contacto con el Webmaster
pl_pl: Błąd 401 : Nieprawidłowy API tokena . Prosimy o kontakt z administratorem
tr_tr: Hata 401: Geçersiz API simgesi. Webmasteriniz ile irtibata geçiniz

source: Wordpress HTTP Fehler. Bitte kontaktieren Sie den Webmaster
es_es: WordPress HTTP error. Por favor, póngase en contacto con el Webmaster
pl_pl: WordPress HTTP błąd. Prosimy o kontakt z administratorem
tr_tr: WordPress HTTP hatası . Webmasteriniz ile irtibata geçiniz

source: weclapp Einstellungen
es_es: Ajustes weclapp
pl_pl: weclapp Ustawienia
tr_tr: weclapp ayarları

source: Allgemeine Einstellungen
es_es: Configuración General
pl_pl: Ustawienia Ogólne
tr_tr: Genel ayarlar

source: Kampagnen Einstellungen
es_es: Configuración de la campaña
pl_pl: Ustawienia kampanii
tr_tr: Kampanya ayarları

source: API Token *
es_es: Token de API *
pl_pl: API Reklamowe *
tr_tr: API simgesi *

source: Domain Name *
es_es: Nombre de Dominio *
pl_pl: Nazwa Domeny *
tr_tr: Alanadı *

source: Neue Benutzer anlegen als
es_es: Crear un nuevo usuario como
pl_pl: Tworzenie nowego użytkownika jako
tr_tr: Yeni bir kullanıcı nasil oluşturulsun

source: Benutzerdefinierte Erfolgsmeldung
es_es: Mensaje de éxito personalizada
pl_pl: Sukces niestandardowy komunikat
tr_tr: Özel başarı mesajı

source: Benutzerdefinierte Mitteilung, falls keine Kampagne ansteht (%s ist der Platzhalter für den Kampagnentyp)
es_es: Mensaje personalizado si ninguna campaña está pendiente (%s es el marcador de posición para el tipo de campaña)
pl_pl: Niestandardowy komunikat , jeżeli nie toczy się kampania ( %s jestsymbolem zastępczym dla rodzaju kampanii )
tr_tr: Özel mesaj yok kampanya beklemede ise ( %s kampanya türü için yer tutucudur )

source: Bitte geben Sie Ihren weclapp API Token sowie Ihren Domain-Namen ein.
es_es: Por favor, introduzca su token API weclapp y su nombre de dominio .
pl_pl: Podaj swój żeton weclapp API i nazwy domeny .
tr_tr: Kendi weclapp API simgesi ve etki alanı adınızı giriniz.

source: Kontakt
es_es: Contacto

source: Interessent
es_es: Interés
pl_pl: potencjalny klient

source: Kunde
es_es: Clientes
pl_pl: klient

source: Veranstaltung
es_es: evento
pl_pl: wydarzenie
tr_tr: Toplantı

source: Ausstellung
es_es: exposición
pl_pl: wystawa
tr_tr: Sergi

source: Öffentlichkeitsarbeit
es_es: relaciones públicas
pl_pl: publiczne pracy
tr_tr: Halkla ilişkiler

source: Anzeige
es_es: propaganda
pl_pl: inserat
tr_tr: Reklam

source: Postwurfsendung
es_es: envío colectivo
pl_pl: masowiec przesyłka
tr_tr: Toplu posta

source: Andere
es_es: otro
pl_pl: inny
tr_tr: Diğer

source: Dauer ca. %1$s Min. | Nächster Termin: %2$s Uhr
es_es: Duración aproximadamente %1$s min | Próxima fecha : %2$s reloj
pl_pl: Czas trwania ok %1$s protokół | Następny termin : %2$s
tr_tr: Süre yaklaşık %1$s dk | Sonraki tarih : %2$s Uhrdere

source: Inhalt
es_es: Contenido
pl_pl: zawartość
tr_tr: Içerik

source: Name
es_es: Nombre
pl_pl: nazwa
tr_tr: Isim

source: Telefonnummer
es_es: Número telefónico
pl_pl: numer telefonu
tr_tr: Telefon numarası

source: Anmelden
es_es: Registro
pl_pl: zapisać się
tr_tr: Kayıt ol

source: Sie wurden erfolgreich an der Kampagne angemeldet
es_es: Usted ha sido registrado con éxito en la campaña
pl_pl: Zostałeś pomyślnie zalogowany do kampanii
tr_tr: Başarıyla kampanyaya katılımınız kayıt edilmiştir

source: In der nächsten Zeit sind noch keine Kampagnen vom Typ %s angesetzt. Schauen Sie später nochmal vorbei
es_es: En un futuro próximo no se ha detectado ninguna campañas de tipo %s . Vuelve otra vez
pl_pl: W niedalekiej przyszłości ma kampanie typu %s nie są rozpoznawane. Sprawdzaj na nowo
tr_tr: Yakın gelecekte %s türü hiçbir kampanya mevcut degil. Sonraki bir tarih'de lütfen tekrar deneyin.

source: E-Mail
tr_tr: E-Posta
